list_remind_send = ['Привет! Напоминаем, что доступен новый урок на курсе. Погрузимся в '
                    'увлекательный мир морских нефтегазовых сооружений вместе!',
                    'Приветствуем! Убедитесь, что вы не пропустили последний урок на курсе. '
                    'Он действительно увлекательный!',
                    'Здравствуйте! Новый урок о морских нефтегазовых сооружениях уже ждет вас на курсе. '
                    'Приглашаем присоединиться и узнать больше!']

info = ['*Курс взят с платформы oiledu и знакомит слушателей с основами правового регулирования разработки морских месторождений на шельфе*\\.'
        ' \nПриведены ключевые сведения о морской добыче нефти и газа в мире и, в частности, России\\.'
        ' Подробно рассмотрены существующие формы морских нефтегазовых сооружений: стационарные и плавучие платформы,'
        ' подводные добычные комплексы\\. \nОписаны технологические этапы по строительству площадочных морских сооружений\\.\n'
        'Кроме того, изучены базисные принципы проектирования, строительства и эксплуатации морских трубопроводов\\.'
        ' Рассмотрены условия работы подводных линейных нефтегазовых сооружений, в том числе на примере реализованных'
        ' проектов магистральных газопроводов «Турецкий поток», «Северный поток»\\.'
        ' \nПредставлена классификация способов укладки морских трубопроводов, описаны структура и содержание'
        ' технологических операций, преимущества и недостатки\\. Приведены методики расчета морских трубопроводов на'
        ' прочность и устойчивость\\.']